import React from "react";
import p1 from '../assets/img/Promotion/promotion1.png'

const PromotionDetail = ()=>{
    return (
        <>
        <div className="container mt-3" style={{marginBottom:'200px'}}>
        <img src={p1} className="w-100" alt="" />
        <div className="text-dark m-3">
            <p>🎉ပျော်ရွှင်ကံစမ်း ခရစ်စမတ်ပလန် ရှယ်လန်း🌲 🧑‍🤝‍🧑လူကြီးမင်းတို့နဲ့ အမြဲလက်တွဲနေတဲ့  မိတ်ဟောင်းမိတ်သစ်လေးတွေအတွက် ပေးမယ် Thingyi Promotion တွေကတော့....😉</p>

            <p>☃️🌲☃️🌲☃️🌲

                ✨‌ထိုးတိုင်းပေါက် ပေါက်တိုင်းထောအစီအစဉ်✨ 🔰2D အဆ - 90 (တစ်နေ့ 4 ကြိမ်) 🔰3D အဆ - 700 🔰သွပ်ပတ်လည် - 10 ဆ တို့ကို (December 1 to 31)အထိ တစ်လလုံးပေးမှာဖြစ်ပြီး
            </p>
            <p>နောက်ထပ် New Year လက်ဆောက် အနေနဲ့ 🔹မန်ဘာသစ်ကြိုဆိုဘောနပ် (100%)😮 (Dec 20 to 31)အထိ ပေးမှာဆိုတော့ ဘေးနားကဘော်ဒါတွေကိုလည်း လက်တို့ပြီး အခမဲ့အကောင့်ဖွင့်ကံစမ်းကြရအောင်.....🎉❄️</p>

            <p>✔💸ပရိုမိုးရှင်းအကြောင်းကို အသေးစိတ်သိရှိလိုပါက.. Page Messenger or Viber ph number- 09 111 222 333 , 09 444 555 666 🌐 website- www.abcd.com</p>
            <p>ဘာလို့လဲဆိုတော့ ကစားသမားတိုင်းက ကျွန်တော်တို့ရဲ့ အရေးကြီးတဲ့လူပါ။ ထို့အပြင် ကျွန်ုပ်တို့တွင် ကူညီရန်၊ မေးခွန်းများအားလုံးကို ဖြေဆိုရန်နှင့် တစ်နေ့လျှင် 24 နာရီမေးခွန်းများရှိသည့် ကိစ္စအားလုံးအတွက် ဝန်ဆောင်မှုပေးရန် အဆင်သင့်ရှိသော ဖောက်သည်ဝန်ဆောင်မှုအဖွဲ့လည်းရှိသည်။ ဒါမှ ကျွန်တော်တို့ရဲ့ အရေးကြီးတဲ့ လူတွေ ကြုံတွေ့ရတဲ့ ပြဿနာတွေကို အစကနေ အဆုံးထိ စိတ်ပူစရာမလိုပါဘူး။ဒါ့အပြင်၊ နှင့် ဂိမ်းအမျိုးမျိုးကို ဝန်ဆောင်မှုပေးရန်အတွက် ထိပ်တန်းပါတနာ slot များ ပျော်စရာ SA Gaming၊ WIN22MM Gaming၊ WM Casino၊ Dream Gaming၊ Pretty Gaming၊ ALLBET၊ Joker၊ PG Slot နှင့် အခြားကစားသမားများ ကျိန်းသေ စွဲစွဲမြဲမြဲ စွဲလမ်းစေမည့် အခြားဂိမ်းများစွာကို သင်နှစ်သက်ရန်။</p>
        </div>
        </div>
        </>
    );
}

export default PromotionDetail